[
    {
        "Titolo": "Market research - technical support for implementation of \"test-before-invest\" EDIH service",
        "URL": "https://noi.bz.it/media/pages/ueber-uns/transparente-verwaltung/ausschreibungen-und-vertraege/bekanntmachungen-und-marktkonsultationen/2e677e9155-1744893475/250411_ricercamercato_consulenza.pdf",
        "Contenuto": " \nNOI AG / S.p.A.  | A.-Volta -Straße / Via A. Volta, 13 A | I-39100 Bozen / Bolzano   \nT +39 0471 066 600 | info@noi.bz.it | www.noi.bz.it  | MwSt. -Nr. / Part. IVA: IT02595720216  \n \nBolzano,  16.04.202 5 \nPreliminary market consultation and contextual request for quote  \nDear supplier , \nNOI SpA  intends to initiate a preliminary market consultation pursuant to art. 20 of LP no. 16/2015 and art. 40 of Directive \n2014/24/EC for the execution of several  “test -before -invest” service s within the EDIH project for local compan ies. For more \ninformation about the EDIH project at NOI, please visit the page  https://noi.bz.it/it/chi -siamo/gli -attori -del-noi/dih -edih   \nNOI SpA  invites all interested economic operators to participate by filling in an expression of interest, also in the form of a \nquote , in relation to the different activities  described in the Annex.  It is possible to submit  a quote for one or more activi-\nties. \nThis preliminary market consultation is organized in the scope of the following EU project:  \nCUP : B57H22006510001  \nTitolo dell’intervento: EDIH Digital Innovation Hub South Tyrol - DIS -HUB  \nRiferimento:  \n Fondo Next Generation EU – Piano Nazionale di Ripresa e Resilienza (PNRR)  \n     MISSIONE 4 “Istruzione e ricerca”  \n     COMPONENTE 2 “Dalla ricerca all’impresa”  \n INVESTIMENTO 2.3 “Potenziamento ed estensione tematica e territoriale dei centri di trasferimento tecnologico \nper segmenti di industria”  \n \nDEADLINE FOR THE DELIVERY OF THE QUOTE  (07.05.2025):  \nThe quote  is to be sent exclusively by e -mail to r.cavaliere@noi.bz.it  \nBest regards  \nRoberto Cavaliere  \n \n \n \n \n  NOI A.G . / S.p.A.  \nRoberto Cavaliere  \nr.cavaliere @noi.bz.it  \nT +39 0471 066 676  \n   \n2/2 \nANNEX : Details of the preliminary market consultation  \n1. Description of the EDIH services and related requested activities  \n1.1 SERVICE 1: PROJECTS REPLANNING IN CASE OF DISTURBANCES THANKS TO AI  \nA local company aims to  implement a Proof -of-Concept (PoC) of application aided by AI tools that can help in the organiza-\ntion of internal personnel resources destined to specific project / services for their customers. The domain of interest is in \nthe craftsmanship  domain, in which it is foreseen that employees are assigned to customers on a calendar base in order to \nmake some activities like assembly / mounting / installation .  \nIn the real world, it is very common to dynamically change the original planning based on internal or customer needs. Such \n“disturbances”  can create  several issues since the replanning of some operations based also on pending custom er deadline \ncan be challenging. The idea is to implement a PoC of web -application tool that based on some basic user -provided infor-\nmation about personnel resources , reference projects and resource allocation  (e.g. in form of a calend ar), combined with \nthe information to a particu lar disturbance, can calculate thanks to an AI engine different proposals (“scenarios”)  of new \nresource allocation . The user can then decide in the application which is the most scenario to be followed and eventually \nfinalize it by hand.  The tool should continuously learn from the project data, so that the proposed scenarios can become \nmore and more appropriate and with less need of manual fine -tuning.  \nThe maximum budget available for this service is 15.000 Euro + VAT , therefore it is requested to have a quote under this \nindicative  upper price.    \n2. Deadline s \nService nr. 1 should be provided to the local companies with end of the 2025.  \n3. Invoicing procedures  \nInvoicing will take place at the end of the service delivered . \nAll details for the invo icing will be contained in the formal commitment.  \n4. Transfer of rights  \nIntellectual property rights arising from the activity covered by this offer shall remain the property of NOI and the local \ncompany for which the service is carried out , subject in any case to the recognition of the moral copyright due under appli-\ncable law.  Local companies could ask the suppliers to sign a bilateral non -disclosure agreement ( NDA ), so to regulate the \nmanagement  intellectual property rights (IPRs) among the parties.  ",
        "Provider": "NOI AG / S.p.A.",
        "Data di pubblicazione": "16.04.2025",
        "Data di termine di consegna": "",
        "Tipologia di procedura": "Preliminary market consultation and contextual request for quote",
        "Finalità": "Execution of several “test-before-invest” services within the EDIH project for local companies",
        "Riferimento finanziamento": "Fondo Next Generation EU – Piano Nazionale di Ripresa e Resilienza (PNRR) - MISSIONE 4 “Istruzione e ricerca” - COMPONENTE 2 “Dalla ricerca all’impresa” - INVESTIMENTO 2.3 “Potenziamento ed estensione tematica e territoriale dei centri di trasferimento tecnologico per segmenti di industria”",
        "CUP": "B57H22006510001",
        "Titolo dell'intervento": "EDIH Digital Innovation Hub South Tyrol - DIS-HUB",
        "Descrizione": "Details of the EDIH services and related requested activities",
        "Fondo": "",
        "Caratteristiche richieste": "",
        "Tempistiche": "",
        "Budget massimo": "15.000 Euro + VAT per service nr. 1",
        "Deadline": "07.05.2025",
        "Mail a cui mandare la quota": "r.cavaliere@noi.bz.it",
        "Nome emittente": "Roberto Cavaliere",
        "Modalità di pagamento": ""
    }
]